	/* Localized DisplayNames for your custom metadata attributes */
	/* The form is:  "myMetadataKey" = "My Metadata Key";    */
	/* The name on the left is the name defined in schema.xml */
	/* The name on the right is what the user will see */
"com_apple_xcode_dsym_uuids" = "dSYM UUIDs";
"com_apple_xcode_dsym_paths" = "dSYM paths";


	/* Localized Description of your custom metadata attributes */
	/* The form is: "myMetadataKey.Description" = "stuff";
	/* com_apple_xcode_dsym_uuids should be definded in the schema.xml file  */
	 /* The value on the right will be displayed by the Finder etc.. */
"com_apple_xcode_dsym_uuids.Description" = "UUID values for all CPU types and subtypes in a dSYM bundle";
"com_apple_xcode_dsym_paths.Description" = "dSYM bundle relative paths corresponding to each UUID value";